package ver0.Tests;
/**класс предоставляет тестовый набот слов в виде массива строк*/
public class TestVoc {
    //мой тестовый словарик слов
    public static String[][] Dic = {
            {"boy", "мальчик"},
            {"men", "человек"},
            {"port", "порт"},
            {"set", "установка"},
            {"reset", "сброс"},
            {"camera", "камера"},
            {"number", "число"},
            {"foot", "нога"},
            {"black", "черный"},
            {"white", "белый"}
    };
}
